/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "ScriptQL version 1.0, Copyright (c) 2007-2010 Kevin Wojniak.";
NSHumanReadableCopyright = "Copyright (c) 2007-2010 Kevin Wojniak.";
